/* Captures */
"TimerTitleWindow" = "Fenster-Timer";
"TimerTitleSelection" = "Auswahl-Timer";
"TimerTitleMenu" = "Menü-Timer";
"TimerTitleScreen" = "Screen Timer";
"TimerTitleApplication" = "Anwendungs-Timer";

/* Button Tooltip */
"CancelCapture" = "Aufnahme abbrechen";
"TimerSelection" = "Timer auswählen";
"CopySelection" = "Kopieren";
"CopySelectionContinuously" = "kontinuierliches Kopieren";
"CaptureSelection" = "Auswahl aufnehmen";
"CaptureWindow" = "Fenster aufnehmen";
"CopyWindow" = "Fenster kopieren";
"TimerWindow" = "Timer-Fenster";
"ContinuouslyCapture" = "kontinuierliche Aufnahme";
"ContinuouslyCopy" = "kontinuierliches Kopieren";
"TrackWindow" = "Fenster verfolgen";
"QuickConfig" = "Schnellkonfiguration";

/* Selection Hisotory */
"SelectionHistory" = "Auswahl-Historie";
"SelectionHistoryNone" = "Nichts";

/* Undo label */
"UndoResizeSelection" = "Größenänderung der Auswahl";
"UndoMovedSelection" = "Verschieben der Auswahl";
"UndoMovedLeft" = "Verschieben der Auswahl nach links";
"UndoMovedRight" = "Verschieben der Auswahl nach rechts";
"UndoMovedDown" = "Verschieben der Auswahl nach unten";
"UndoMovedUp" = "Verschieben der Auswahl nach oben";

/* Timer */
"StartTimer" = "Timer starten";
"PauseTimer" = "Timer pausieren";
"CancelTimer" = "Timer abbrechen";
"CaptureImmediately" = "Sofort aufnehmen";
"ResetCount" = "Zähler zurücksetzen";
"MinusCount" = "Zähler vermindern";
"PlusCount" = "Zähler erhöhen";

/* Preferences */
"PreferenceGeneral" = "Allgemein";
"PreferenceOutputOptions" = "Optionen";
"PreferenceSelectionOptions" = "Auswahl";
"PreferenceMouseCursor" = "Mauszeiger";
"PreferenceAdvanced" = "Erweitert";
"PreferenceViewer" = "Betrachter";
"PreferenceScreen" = "Bildschirm";
"PreferenceRemoveApplication" = "Anwendungs-Voreinstellungen löschen";

/* Menu */
"MenuOpenPreferences" = "Einstellungen...";
"MenuSetupApplications" = "Einstellungen...";

/* App Menu */
"AppMenuOther" = "Andere...";

/* Viewer */
"ViewerTrash" = "In den Papierkorb bewegen";
"ViewerPreference" = "Einstellung";
"ViewerRetake" = "Noch einmal aufnehmen";
"ViewerRepeat" = "Aufnahme wiederholen";
"ViewerApplication" = "Öffnen mit...";
"ViewerPreviousFile" = "vorherige Datei betrachten";
"ViewerNextFile" = "nächste Datei betrachten";
"ViewerClose" = "Viewer schließen";
"ViewerSave" = "Bild speichern";
"ViewerCapture" = "Aufnahme";
"ViewerMsgNoImages" = "Keine Aufnahmen";
"ViewerCopy" = "Bild kopieren";
"ViewerFileExists" = "Eine Datei mit diesem Namen existiert bereits. Bitte wählen Sie einen anderen Namen.";
"ViewerConfig" = "Schnellkonfiguration";
"ViewerOperation" = "Bildoperation";

/* Messages */
"NoCapturedObjects" = "Keine Aufnahmen";
"FileNotFound" = "Datei nicht gefunden";
"CopiedObjects" = "In die Zwischenablage kopiert.";
"FileDeleted" = "Gelöscht %1$@";
"SavedAsRatio" = "Gespeichert mit %d%%";
"ResetSelection" = "Position und Größe der Auswahl wurden zurückgesetzt.";
"FileUpdated" = "Die aktuelle Bilddatei wurde aktualisiert";
"Duplicated" = "Aktualles Bild wurde dupliziert";

/* URL */
"URLHelp" = "http://xcatsan.com/simplecap-en/manual.html";
